ack
ameba
aom
aria2
assimp
autoconf
automake
azure-cli
bat
bdw-gc
bison
boost
bpytop
brotli
btop
c-ares
ca-certificates
cairo
chruby
cjson
clockywock
cmake
cmocka
coretemp
coreutils
cowsay
crunch
crystal
crystal-icr
curl
dav1d
dbus
docbook
docbook-xsl
double-conversion
elixir
elm
elm-format
entr
erlang
esbuild
exiftool
expect
ffmpeg
ffmpeg@4
flac
fontconfig
freetype
frei0r
fribidi
gcc
gdbm
gdk-pixbuf
geckodriver
gettext
gh
ghostscript
giflib
git-lfs
glances
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
gotop
graphite2
groonga
guile
h2o
harfbuzz
htop
hunspell
icu4c
imagemagick
imath
innoextract
iperf
isl
jansson
jasper
jbig2dec
jemalloc
jpeg
jpeg-turbo
jpeg-xl
jq
killswitch
krb5
lame
leptonica
lftp
libarchive
libass
libb2
libbluray
libde265
libev
libevent
libffi
libheif
libidn
libidn2
liblqr
libmagic
libmetalink
libmng
libmpc
libnghttp2
libogg
libomp
libpng
libproxy
libpthread-stubs
libraw
librist
librsvg
libsamplerate
libsass
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
links
little-cms2
llvm
llvm@11
llvm@8
lua
luajit-openresty
lynx
lz4
lzo
m-cli
m4
mariadb
mas
mbedtls
md4c
mecab
mecab-ipadic
micro
mpdecimal
mpfr
mpv
mruby
msgpack
mujs
nano
ncdu
ncurses
neofetch
nettle
nghttp2
nmap
node
nzbget
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl-osx-ca
openssl@1.1
openssl@3
opus
osx-cpu-temp
p11-kit
p7zip
pandoc
pango
pcre
pcre2
pixman
pkg-config
postgresql
pup
pv
python
python3
python@3.10
python@3.8
python@3.9
qt
rav1e
rclone
readline
redis
rtmpdump
rubberband
ruby-install
rust
sassc
screenresolution
scw
sdl2
shared-mime-info
six
snappy
speedtest-cli
speex
sphinx-doc
sqlite
srt
streamlink
swig
tarsnap
tarsnap-gui
tcl-tk
telnet
tesseract
testssl
theora
tty-clock
uchardet
unbound
vapoursynth
vde
watch
webp
wget
wrk
wxmac
wxwidgets
x264
x265
xmlto
xorgproto
xvid
xz
yarn
youtube-dl
yt-dlp
z
zeromq
zig
zimg
zstd
